полож жерн.§1:§2
4= откр. 5= закр   Контр.выбор §1 §2
ПРОГ = сохр       Вкл.рег.зерн. §1
1=да 2=тест    §2  Контр.поток §1
куб.см/сек §2.§3     число образцов §1
§2                Контр.положение§1
жернова      §2   Open/Close §1 §2
4=O  5=C 1=Go On   